<?php
	// No direct access to this file
	defined('_JEXEC') or die('Restricted access');
?>
    <h3 style="color: #d40000">СУПЕР БОНУС!!!</h3>	
	<p>Спасибо Тебе за обратную связь! Я собрал много полезной информации, которая существенно помогла улучшить мой курс.</p>
	<p>Я очень надеюсь, что ты прошел второй урок, тебе он понравился и ты хочешь больше. На основе полученных ответов от тебя и других начинающих программистов я внес значительные изменения в курс и я уверен он оправдает твои ожидания.</p>
	<p>Я хочу сказать тебе спасибо за твою активность и в качестве благодарности предложить то, что еще ни разу не предлагал никому за время существования этого курса:</p>
	<ul>
		<li style="margin-bottom: 20px;"><strong>супер скидку - только для тебя и тех кто мне действительно помог в работе над курсом стоимость снижена до <font color="#d40000">$99.00</font></strong></li>
		<li style="margin-bottom: 20px;"><strong>супер бонус - бесплатная часовая онлайн консультация со мной (стоимость консультации $100/час)</strong></li>
		<li style="margin-bottom: 20px;"><strong>в данное время я работаю над дополнительным курсом “Как найти работу программиста в США”, где подробно расскажу о том с чего начинать поиск работы, как правильно составить резюме, что говорить рекрутерам по телефону и какие вопросы подготовить непосредственно к интервью и много других моментов. Все это будут не общие рекомендации, а конкретные действия, которые помогут тебе найти хорошую работу. Я планирую выпустить этот курс в начале июня и стоимость будет $149.00. В рамках моей благодарности ты получишь его абсолютно бесплатно!</strong></li>
		<li style="margin-bottom: 20px;"><strong>и пожалуй самый ценный бонус - доступ к закрытой группе в Facebook. Я поставил себе цель не просто создать курс по программированию и быстренько втюхать его кому-угодно, а создать сообщество программистов и людей которые хотят ими стать, где можно будет обмениваться опытом, быстро получать ответы на вопросы и впринципе находить работу. Я регулярно публикую там реальные вакансии. В этой группе состоят уже опытные программисты которым ты всегда можешь задать вопрос воде: “у меня на интерью спросили знаком ли я с ********, что это такое?”. Разумеется, и я сам активный участник этой группы и буду стараться оперативно отвечать на все вопросы.</strong></li>
	</ul>
	<p>
		И так:<br />
		<h4 style="color: #d40000;">$249.00 + $100.00 + $149.00 + своего рода пожизненная поддержка = $99.00</h4>
		математически это выражение конечно не имеет смысла… ;)
	</p>
	<p>Но это предложение только для активных пользователей, для тех, кто реально хочет стать программистом уже сегодня! И потому предложение ограничено, и <strong style="color: #d40000;">бонусы действуют только в течении трех дней - до 8 апреля 2016!</strong></p>
	
	<hr />
	
	<form action="https://www.paypal.com/cgi-bin/webscr" method="post" target="_top">
		<input type="hidden" name="cmd" value="_s-xclick">
		<input type="hidden" name="hosted_button_id" value="CUBQ85J7HE3WW">
		<div class="hidden">
			<input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_buynowCC_LG.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
			<img alt="" border="0" src="https://www.paypalobjects.com/en_US/i/scr/pixel.gif" width="1" height="1">
		</div>
		<p align="center"><button type="submit" class="btn btn-danger pay-button">Воспользоваться бонусом!</button></p>
	</form>
	
	
    <div class="clr"></div>